iProdWHSE/Documents/XmlTemplates/schema_base_lista_prelievi.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" 
xmlns:main="http://main.jws.com.hanel.de" xmlns:xsd="http://main.jws.com.hanel.de/xsd">
 <soapenv:Header/>
 <soapenv:Body>
 <main:sendJobsReqV01>
 <main:param>
	%jobs%
 </main:param>
 </main:sendJobsReqV01>
 </soapenv:Body>
</soapenv:Envelope>